{
  "Ass.vim": { "branch": "master" },
  "auto-hlsearch.nvim": { "branch": "main" },
  "ayu-vim": { "branch": "master" },
  "bufferline.nvim": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "firenvim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "hlargs.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "markview.nvim": { "branch": "main" },
  "mkdir.nvim": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-ufo": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "promise-async": { "branch": "main" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "statuscol.nvim": { "branch": "main" },
  "suda.vim": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "winresizer": { "branch": "master" },
  "yanky.nvim": { "branch": "main" },
  "yazi.nvim": { "branch": "master" },
  "zoxide.vim": { "branch": "master" }
}