{
  "Ass.vim": { "branch": "master" },
  "ass.nvim": { "branch": "main" },
  "auto-hlsearch.nvim": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "fzf-lua": { "branch": "main" },
  "hlargs.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "markview.nvim": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-chezmoi": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-python": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-ufo": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "promise-async": { "branch": "main" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "statuscol.nvim": { "branch": "main" },
  "suda.vim": { "branch": "master" },
  "tabby.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "venv-selector.nvim": { "branch": "main" },
  "vim-fugitive": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "winresizer": { "branch": "master" },
  "yanky.nvim": { "branch": "main" },
  "yazi.nvim": { "branch": "main" },
  "zoxide.vim": { "branch": "master" }
}
